Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [1605]<0630>Lifetime |
fr_fr: [1605]<0630>Vie|

source: [1607]<0632>Current Month|
fr_fr: [1607]<0632>Mois actuel|

source: [1608]<0633>Last Month|
fr_fr: [1608]<0633>Mois dernier|

source: [1616]<0641>Current Month|
fr_fr: [1616]<0641>Mois actuel|

source: [1617]<0642>Last Month|
fr_fr: [1617]<0642>Mois dernier|

source: [1619]<0644>OPERATING REVENUE|
fr_fr: [1619]<0644>RECETTES D'EXPLOITATION|

source: [1620]<0645>OPERATING EXPENSES|
fr_fr: [1620]<0645>DÉPENSES D'EXPLOITATION|

source: [1621]<0646>OPERATING PROFIT|
fr_fr: [1621]<0646>BÉNÉFICE D'EXPLOITATION|

source: [1622]<0647>Sowing Month|
fr_fr: [1622]<0647>Mois des semences|

source: [1623]<0648>Product|
fr_fr: [1623]<0648>Produit|

source: [1624]<0649>Harvesting Month|
fr_fr: [1624]<0649>Mois de récolte|

source: [1625]<0650>Livestock Products:|
fr_fr: [1625]<0650>produit d'origine animale :|

source: [1626]<0651> Unit|
fr_fr: [1626]<0651> Unité|

source: [1632]<AK00>Operating Revenue|
fr_fr: [1632]<AK00>Recettes d'exploitation|

source: [1632]Operating Revenue|
fr_fr: [1632]Recettes d'exploitation|

source: [1633]<AK01>Cost of Sales|
fr_fr: [1633]<AK01>Coût des ventes|

source: [1633]Cost of Sales|
fr_fr: [1633]Coût des ventes|

source: [1634]<AK02>Salaries Expense|
fr_fr: [1634]<AK02>Dépenses salariales|

source: [1634]Salaries Expense|
fr_fr: [1634]Dépenses salariales|

source: [1635]<AK03>Operating Overhead|
fr_fr: [1635]<AK03>Frais gén. d'exploitat°|

source: [1635]Operating Overhead|
fr_fr: [1635]Frais généraux d'exploitation

source: [1636]<AK04>Advertising & PR Expense|
fr_fr: [1636]<AK04>Pub. et relat° publique|

source: [1636]Advertising & PR Expense|
fr_fr: [1636]Frais de publicité et de relations publiques

source: [1637]<AK05>Training|
fr_fr: [1637]<AK05>Formation|

source: [1637]Training|
fr_fr: [1637]Formation|

source: [1638]<AK06>R&D Expense|
fr_fr: [1638]<AK06>Dépenses de R&D|

source: [1638]R&D Expense|
fr_fr: [1638]Dépenses de R&D|

source: [1639]<AK07>Donation to Public Facilities|
fr_fr: [1639]<AK07>Don aux établissements publics|

source: [1639]Donation to Public Facilities|
fr_fr: [1639]Don aux établissements publics|

source: [1640]<AK08>Write-offs|
fr_fr: [1640]<AK08>Amortissements|

source: [1640]Write-offs|
fr_fr: [1640]Amortissement|

source: [1641]<AK09>Stock Return|
fr_fr: [1641]<AK09>Rendement des actions|

source: [1641]Stock Return|
fr_fr: [1641]Rendement des actions|

source: [1642]6 months|
fr_fr: [1642]6 mois|

source: [1642]<AL00>6 months|
fr_fr: [1642]<AL00>6 mois|

source: [1643]1 year|
fr_fr: [1643]1 an|

source: [1643]<AL01>1 year|
fr_fr: [1643]<AL01>1 an|

source: [1644]2 years|
fr_fr: [1644]2 ans|

source: [1644]<AL02>2 years|
fr_fr: [1644]<AL02>2 ans|

source: [1645]3 years|
fr_fr: [1645]3 ans|

source: [1645]<AL03>3 years|
fr_fr: [1645]<AL03>3 ans|

source: [1646]5 years|
fr_fr: [1646]5 ans|

source: [1646]<AL04>5 years|
fr_fr: [1646]<AL04>5 ans|

source: [1647]10 years|
fr_fr: [1647]10 ans|

source: [1647]<AL05>10 years|
fr_fr: [1647]<AL05>10 ans|

source: [1648]<0652>Stock Price Graph|
fr_fr: [1648]<0652>Graph. du cours|

source: [1650]<0654>Day|
fr_fr: [1650]<0654>Jour|

source: [1651]<0655>Month|
fr_fr: [1651]<0655>Mois|

source: [1652]<0656>Mansion|
fr_fr: [1652]<0656>Manoir|

source: [1653]<0657> year|
fr_fr: [1653]<0657> an|

source: [1654]<0658> years|
fr_fr: [1654]<0658> ans|

source: [1656]<0660>Your Personal Wealth|
fr_fr: [1656]<0660>Votre richesse personnelle|

source: [1657]<0661>Net Worth of Your Corporation|
fr_fr: [1657]<0661>Valeur nette de votre société|

source: [1658]<0662>Market Cap of Your Corporation|
fr_fr: [1658]<0662>Capitalisation boursière de votre société|

source: [1659]<0663>Annual Revenue of Your Corporation|
fr_fr: [1659]<0663>Revenu annuel de votre société|

source: [1660]<0664>Annual Operating Profit of Your Corporation|
fr_fr: [1660]<0664>Bénéfice d'exploitation annuel de votre société|

source: [1661]<0665>Net Worth of Companies Under Your Control|
fr_fr: [1661]<0665>Valeur nette des sociétés sous votre contrôle|

source: [1662]<0666>Market Cap of Companies Under Your Control|
fr_fr: [1662]<0666>Capitalisation boursière des sociétés sous votre contrôle|

source: [1663]<0667>Annual Revenue of Companies Under Your Control|
fr_fr: [1663]<0667>Recettes annuelles des sociétés sous votre contrôle|

source: [1664]<0668>Annual Operating Profit of Your Companies|
fr_fr: [1664]<0668>Résultat d'exploitation annuel de vos entreprises|

source: [1665]<0669>No.
fr_fr: [1665]<0669>Nbre

source: [1666]<0670>Total No.
fr_fr: [1666]<0670>Nbre total

source: [1667]<0671>Operating Profit Margin of Your Corporation|
fr_fr: [1667]<0671>Marge bénéficiaire d'exploitation de votre société|

source: [1668]<0672>Return on Equity of Your Corporation|
fr_fr: [1668]<0672>Rendement des capitaux propres de votre société|

source: [1669]<0673>Stock Price of Your Corporation|
fr_fr: [1669]<0673>Cours de l'action de votre société|

source: [1670]<0674>Your Ownership of Your Corporation|
fr_fr: [1670]<0674>Votre participation dans votre société

source: [1671]<0675>No.
fr_fr: [1671]<0675>Nbre.

source: [1672]<0676>No.
fr_fr: [1672]<0676>Nbre

source: [1673]<0677>Market Dominance of the |
fr_fr: [1673]<0677>Monopole dans le secteur |

source: [1675]<0679>Market Dominance of the |
fr_fr: [1675]<0679>Monopole dans l'industrie |

source: [1679]<0682>Wealth: |
fr_fr: [1679]<0682>Richesse|

source: [1680]<0683> billion|
fr_fr: [1680]<0683> milliard|

source: [1682]<0685>Period: |
fr_fr: [1682]<0685>Période : |

source: [1712]<0715>You have |
fr_fr: [1712]<0715>Vous avez |

source: [1715]<0718> left to achieve the main goal.
fr_fr: [1715]<0718> restants pour atteindre l'objectif principal..

source: [1721]<0724>Corporation Name|
fr_fr: [1721]<0724>Nom de la société|

source: [1722]<0725>Your Name|
fr_fr: [1722]<0725>Votre nom|

source: [1787]<0790>You corporation has been taken over by |
fr_fr: [1787]<0790>Votre société a été achetée par |

source: [1788]<0791>You have lost the ownership of your corporation !|
fr_fr: [1788]<0791>Vous avez perdu le contrôle de votre société !|

source: [1789]<0792>Government|
fr_fr: [1789]<0792>Gouvernement|

source: [1790]<0793>Creating a New Game .
fr_fr: [1790]<0793>Création d'une nouvelle partie.

source: [1791]<0794>FINAL SCORE UPON RETIREMENT|
fr_fr: [1791]<0794>SCORE FINAL AU MOMENT DE LA RETRAITE|

source: [1792]<0795>FINAL SCORE UPON TAKEOVER|
fr_fr: [1792]<0795>[1792]<0795>SCORE FINAL AU MOMENT DE LA PRISE DE CONTRÔLE|

source: [1807]<0811>Values 1|
fr_fr: [1807]<0811>Valeurs 1|

source: [1808]<0812>Values 2|
fr_fr: [1808]<0812>Valeurs 2|

source: [1810]<0814>Products|
fr_fr: [1810]<0814>Produits|

source: [1811]<0815>CORPORATE COLOR|
fr_fr: [1811]<0815>COULEUR DE LA SOCIÉTÉ|

source: [1812]<0816>CORPORATE LOGO|
fr_fr: [1812]<0816>LOGO DE LA SOCIÉTÉ|

source: [1813]<0817>YOUR PORTRAIT|
fr_fr: [1813]<0817>VOTRE PORTRAIT|

source: [1817]<0821>NEW SINGLE-PLAYER GAME|
fr_fr: [1817]<0821>NOUVELLE PARTIE SOLO|

source: [1818]<0822>Start|
fr_fr: [1818]<0822>Démarrer|

source: [1819]<0823>Back|
fr_fr: [1819]<0823>Revenir|

source: [1820]<0824>Goal Values|
fr_fr: [1820]<0824>Valeurs de l'objectif|

source: [1821]<0825>No.
fr_fr: [1821]<0825>Nbre

source: [1822]<0826>Goal Score Bonus|
fr_fr: [1822]<0826>Bonus pour le score de l'objectif|

source: [1823]<0827>Player's Wealth ($million)|
fr_fr: [1823]<0827>Richesses du joueur (million $)|

source: [1824]<0828>Goals of the Player's Own Corporation ($million)|
fr_fr: [1824]<0828>Objectifs de la société du joueur (millions $)|

source: [1825]<0829>Annual Revenue|
fr_fr: [1825]<0829>Recettes annuelles|

source: [1826]<0830>Net Worth|
fr_fr: [1826]<0830>Valeur nette|

source: [1827]<0831>Annual Operating Profit|
fr_fr: [1827]<0831>Résultat d'exploitation annuel|

source: [1828]<0832>Market Cap|
fr_fr: [1828]<0832>Cap. boursière|

source: [1829]<0833>Goals of Companies Controlled by the Player ($million)|
fr_fr: [1829]<0833>Objectifs des sociétés contrôlées par le joueur (millions $)|

source: [1830]<0834>Annual Revenue|
fr_fr: [1830]<0834>Recettes annuelles|

source: [1831]<0835>Net Worth|
fr_fr: [1831]<0835>Valeur nette|

source: [1832]<0836>Annual Operating Profit|
fr_fr: [1832]<0836>Résultat d'exploitation annuel|

source: [1833]<0837>Market Cap|
fr_fr: [1833]<0837>Cap. boursière|

source: [1834]<0838>No.
fr_fr: [1834]<0838>Nbre

source: [1835]<0839>Goals of the Player's Own Corporation|
fr_fr: [1835]<0839>Objectifs de la société mère du joueur|

source: [1836]<0840>Total No.
fr_fr: [1836]<0840>Nbre total

source: [1837]<0841>Operating Profit Margin|
fr_fr: [1837]<0841>Marge bénéficiaire d'exploitation|

source: [1838]<0842>Return on Equity|
fr_fr: [1838]<0842>Retour sur les capitaux propres

source: [1839]<0843>Stock Price|
fr_fr: [1839]<0843>Cours de l'action|

source: [1840]<0844>Ownership|
fr_fr: [1840]<0844>Actionnariat|

source: [1841]<0845>No.
fr_fr: [1841]<0845>Nbre

source: [1842]<0846>No.
fr_fr: [1842]<0846>Nbre

source: [1843]<0847>Goal Industries - Goals of Industry Dominance|
fr_fr: [1843]<0847>Objectifs des industries - Objectifs de domination de l'industrie|

source: [1844]<0848>Excluded Industries|
fr_fr: [1844]<0848>Industries exclues|

source: [1845]<0849>Included Industries|
fr_fr: [1845]<0849>Industries inclues|

source: [1846]<0850>Goal Products - Goals of Product Market Dominance|
fr_fr: [1846]<0850>Objectifs des produits - Objectifs de domination du marché des produits|

source: [1847]<0851>Excluded products|
fr_fr: [1847]<0851>Produits exclus|

source: [1848]<0852>Included products|
fr_fr: [1848]<0852>Produits inclus|

source: [1849]<0853>Add|
fr_fr: [1849]<0853>Ajouter|

source: [1850]<0854>Add All|
fr_fr: [1850]<0854>Ajouter tout|

source: [1851]<0855>Remove|
fr_fr: [1851]<0855>Enlever|

source: [1852]<0856>Remove All|
fr_fr: [1852]<0856>Tout enlever|

source: [1855]<0859> year)|
fr_fr: [1853]<0859> an|

source: [1856]<0860> years)|
fr_fr: [1856]<0860> ans)|

source: [1858] million|
fr_fr: [1858] millions|

source: [1858]<AL01> million|
fr_fr: [1858]<AL01> millions|

source: [1859] billion|
fr_fr: [1859] milliards|

source: [1859]<AL02> billion|
fr_fr: [1859] <AL02> milliards|

source: [1861]<AM00>Finance Department|
fr_fr: [1861]<AM00>Département financier|

source: [1861]Finance Department|
fr_fr: [1861]Département financier|

source: [1862]<AM01>Human Resources Department|
fr_fr: [1862]<AM01>Départ. des ress. humaines|

source: [1862]Human Resources Department|
fr_fr: [1862]Département des ressources humaines|

source: [1863]<AM02>Public Relations Department|
fr_fr: [1863]<AM02>Départ. des relat° publiques|

source: [1863]Public Relations Department|
fr_fr: [1863]Département des relations publiques|

source: [1864]<AM03>Investor Relations Department|
fr_fr: [1864]<AM03>Départ. des relat° avec les invest.|

source: [1864]Investor Relations Department|
fr_fr: [1864]Département des relations avec les investisseurs

source: [1865]<AM04>Chief Executive Officer's Office|
fr_fr: [1865]<AM04>Bureau du directeur général|

source: [1865]Chief Executive Officer's Office|
fr_fr: [1865]Bureau du directeur général|

source: [1866]<AM05>Chief Operating Officer's Office|
fr_fr: [1866]<AM05>Bureau du directeur d'expoitat°|

source: [1866]Chief Operating Officer's Office|
fr_fr: [1866]Bureau du directeur d'exploitation|

source: [1867]<AM06>Chief Marketing Officer's Office|
fr_fr: [1867]<AM06>Bureau du chef du marketing|

source: [1867]Chief Marketing Officer's Office|
fr_fr: [1867]Bureau du chef du marketing|

source: [1868]<AM07>Chief Technical Officer's Office|
fr_fr: [1868]<AM07>Bureau du directeur technique|

source: [1868]Chief Technical Officer's Office|
fr_fr: [1868]Bureau du directeur technique|

source: [1869]<AM08>NONE|
fr_fr: [1869]<AM08>AUCUN|

source: [1869]NONE|
fr_fr: [1869]AUCUN|

source: [1871]<AN01>SAVE GAME (S or Alt-S)|
fr_fr: [1871]<AN01>ENREGISTRER (S ou Alt-S)|

source: [1871]SAVE GAME (S or Alt-S)|
fr_fr: [1871]ENREGISTRER (S ou Alt-S)|

source: [1872]<AN02>LOAD GAME (L)|
fr_fr: [1872]<AN02>CHARGER (L)|

source: [1872]LOAD GAME (L)|
fr_fr: [1872]CHARGER (L)|

source: [1873]<AN03>RESTART GAME|
fr_fr: [1873]<AN03>REDÉMARRER LA PARTIE|

source: [1873]RESTART GAME|
fr_fr: [1873]REDÉMARRER LA PARTIE|

source: [1874]<AN04>RETIRE|
fr_fr: [1874]<AN04>PRENDRE SA RETRAITE|

source: [1874]RETIRE|
fr_fr: [1874]PRENDRE SA RETRAITE|

source: [1875]<AN05>GAME SETTINGS (F9)|
fr_fr: [1875]<AN05>PARAMÈTRE (F9)|

source: [1875]GAME SETTINGS (F9)|
fr_fr: [1875]PARAMÈTRE (F9)|

source: [1876]<AN06>QUIT TO MAIN MENU|
fr_fr: [1876]<AN06>RETOUR MENU PRINCIPAL|

source: [1876]QUIT TO MAIN MENU|
fr_fr: [1876]RETOUR MENU PRINCIPAL|

source: [1877]<AN07>QUIT TO WINDOWS|
fr_fr: [1877]<AN07>QUITTER VERS WINDOWS|

source: [1877]QUIT TO WINDOWS|
fr_fr: [1877]QUITTER VERS WINDOWS|

source: [1878]<AN08>CONTINUE GAME|
fr_fr: [1878]<AN08>CONTINUER LA PARTIE|

source: [1878]CONTINUE GAME|
fr_fr: [1878]CONTINUER LA PARTIE|

source: [1879]<AN09>HOTKEY LIST (K)|
fr_fr: [1879]<AN09>LISTE DES RACCOURCIS (K)|

source: [1879]HOTKEY LIST (K)|
fr_fr: [1879]LISTE DES RACCOURCIS (K)|

source: [1913]<0862>Revenue Graph|
fr_fr: [1913]<0862>Graphique des revenus|

source: [1914]<0863>Qty Sold Graph|
fr_fr: [1914]<0863>Graphique de la Qté vendues|

source: [1916]<0865>Go|
fr_fr: [1916]<0865>Aller|

source: [1917]<0866>Product Class|
fr_fr: [1917]<0866>Classe de prod.|

source: [1923]<0872>Market Share|
fr_fr: [1923]<0872>Part de marché|

source: [1929]<0878>Price|
fr_fr: [1929]<0878>Prix|

source: [1930]<0879>Quality|
fr_fr: [1930]<0879>Qualité|

source: [1931]<0880>Brand|
fr_fr: [1931]<0880>Marque|

source: [1932]<0881>Overall|
fr_fr: [1932]<0811>Global|

source: [1961]<0910>Price|
fr_fr: [1961]<0910>Prix|

source: [1962]<0911>Quality|
fr_fr: [1962]<0911>Qualité|

source: [1963]<0912>Brand|
fr_fr: [1963]<0912>Marque|

source: [1964]<0913>Overall|
fr_fr: [1964]<0913>Global|

source: [1965]<0914>Ours|
fr_fr: [1965]<0914>Nos|

source: [1966]<0915>Average|
fr_fr: [1966]<0915>Moyenne|

source: [1967]<0916>Concern|
fr_fr: [1967]<0916>Attentions|

source: [1968]<AQ00>Waiting for Sowing Season|
fr_fr: [1968]<AQ00>En attente de la saison des semailles|

source: [1968]Waiting for Sowing Season|
fr_fr: [1968]<AQ00>En attente de la saison des semailles|

source: [1969]<AQ01>Sowing|
fr_fr: [1969]<AQ01>Semer|

source: [1970]<AQ02>Growing|
fr_fr: [1970]<AQ02>Culture|

source: [1971]<AQ03>Harvesting|
fr_fr: [1971]<AQ03>Récolte|

source: [1972]<0917>Stop Linkage|
fr_fr: [1972]<0917>Stopper la liaison|

source: [1973]<0918>Link Media|
fr_fr: [1973]<0918>Lier ce média|

source: [1974]<0919>Advertising Unit|
fr_fr: [1974]<0919>Unité publicité|

source: [1975]<0920>Unit Level|
fr_fr: [1975]<0920>Niveau de l'unité|

source: [1976]<0921>Advertising on TV|
fr_fr: [1976]<0921>Publicité à la TV|

source: [1977]<0922>Advertising on Newspaper|
fr_fr: [1977]<0922>Publicité dans les journaux|

source: [1978]<0923>Advertising on Radio|
fr_fr: [1978]<0923>Publicité à la radio|

source: [1979]<0924>Monthly Spending Per Product|
fr_fr: [1979]<0924>Dépenses mensuelles par produit|

source: [1980]<0925>Advertising cost (CPM)|
fr_fr: [1980]<0925>Coût publicitaire (CPM)|

source: [1981]<0926>Rating Points|
fr_fr: [1981]<0926>Points|

source: [1982]<0927>Link|
fr_fr: [1982]<0927>Lien|

source: [1983]<0928>Abort|
fr_fr: [1983]<0928>Abandonner|

source: [1984]<0929>Grow A Crop|
fr_fr: [1984]<0929>Croissance des cultures|

source: [1987]<0932>Quality|
fr_fr: [1987]<0932>Qualité|

source: [1988]<0933>Growth Days|
fr_fr: [1988]<0933>J. de pousse|

source: [1991]<0936>Raise Livestock|
fr_fr: [1991]<0936>Élevage de bétail

source: [1994]<0939>Quality|
fr_fr: [1994]<0939>Qualité|

source: [1995]<0940>Baby Quantity|
fr_fr: [1995]<0940>Nombre de bébés|

source: [1996]<0941>Adult Quantity|
fr_fr: [1996]<0941>Nombre d'adultes|

source: [1998]<0943>Select Product|
fr_fr: [1998]<0943>Sélectionner le produit|

source: [2005]<0950>Clear Stock|
fr_fr: [2005]<0950>Vider les stocks|

source: [2015]<0960>Brand Awareness|
fr_fr: [2015]<0960>Notoriété de la marque|

source: [2016]<0961>Brand Loyalty|
fr_fr: [2016]<0961>Fidélité à la marque|

source: [2017]<0962>Brand Rating|
fr_fr: [[2017]<0962>Classement|

source: [2020]<0965>Upgrade Tech|
fr_fr: [2020]<0965>Mettre à jour la technologie|

source: [2024]<0969>Current Technology Level: |
fr_fr: [2024]<0969>Niveau actuel de la technologie |

# [2025]<0970> Target Technology Level: |
source: [2025]<0970>\n\nTarget Technology Level: |
fr_fr: [2025]<0970>\n\nNiveau de technologie cible : |

# [2026]<0971> The current functional unit will be downgraded |
source: [2026]<0971>\n\nThe current functional unit will be downgraded |
fr_fr: [2026]<0971>\n\n L'unité actuelle sera déclassée |

source: [2027]<0972>from level |
fr_fr: [2027]<0972>à partir du niveau de|

source: [2028]<0973> to level |
fr_fr: [2028]<0973> au niveau |

# [2029]<0974> Upgrade now ?|
source: [2029]<0974>\n\nUpgrade now ?|
fr_fr: [2029]<0974>\n\nMettre à jour maintenant ?|

source: [2030]<0975>Product Quality|
fr_fr: [2030]<0975>Qualité du produit|

source: [2032]<0977>Production Quality|
fr_fr: [2032]<0977>Qualité de la production|

source: [2033]<0978>Raw Material Quality|
fr_fr: [2033]<0978>Qualité des matières premières|

source: [2037]<0982>Link|
fr_fr: [2037]<0982>Lien|

source: [2038]<0983>Supplier|
fr_fr: [2038]<0983>Fourn.|

source: [2039]<0984>Stop Purchase|
fr_fr: [2039]<0984>Stop achat|

source: [2041]<0986>Unit Level|
fr_fr: [2041]<0986>Niveau de l'unité|

source: [2042]<0987>Cost+Freight|
fr_fr: [2042]<0987>Coût + fret|

source: [2043]<0988>Quality|
fr_fr: [2043]<0988>Qualité|

source: [2044]<0989>Brand|
fr_fr: [2044]<0989>Marque|

source: [2045]<0990>Supply|
fr_fr: [2045]<0990>Approvisionnement|

source: [2046]<0991>Demand|
fr_fr: [2046]<0991>Demande|

source: [2049]<0994>SUPPLY STOPPED|
fr_fr: [2049]<0994>ARRÊT DE L'APPROVISIONNEMENT|

source: [2056]<1001>Reserve|
fr_fr: [2056]<1001>Réserve|

source: [2059]<1004> years|
fr_fr: [2059]<1004> ans|

source: [2060]<1005> year|
fr_fr: [2060]<1005> an|

source: [2062]<1007>R&D New Product|
fr_fr: [2062]<1007>R&D un nouveau produit

source: [2063]<1008>R&D Tech|
fr_fr: [2063]<1008>Tech R&D|

source: [2064]<1009>Apply Tech|
fr_fr: [2064]<1009>Appliquer Tech|

source: [2065]<1010>Terminate R&D|
fr_fr: [2065]<1010>Terminer R&D|

source: [2070]<1015>New Product R&D|
fr_fr: [2070]<1015>R&D nouveau produit|

source: [2073]<1018>Original Tech|
fr_fr: [2073]<1018>Tech. d'origine|

source: [2074]<1019>Target Tech|
fr_fr: [2074]<1019>Tech. cible|

source: [2075]<1020>Progress|
fr_fr: [2075]<1020>Progres°|

source: [2078]<1023>Internal Sale|
fr_fr: [2078]<1023>Vente interne|

source: [2084]<1029>Price|
fr_fr: [2084]<1029>Prix|

source: [2091]<1036>Select|
fr_fr: [2091]<1036>Sélectionner|

source: [2092]<1037>Input Material|
fr_fr: [2092]<1037>Matières premières

source: [2093]<AR00>Cattle|
fr_fr: [2093]<AR00>Bovin|

source: [2094]<AR01>Sheep|
fr_fr: [2094]<AR01>Moutons|

source: [2095]<AR02>Pig|
fr_fr: [2095]<AR02>Porc|

source: [2096]<AR03>Chicken|
fr_fr: [2096]<AR03>Poulet|

source: [2097]<AR04>Goat|
fr_fr: [2097]<AR04>Chèvre|

source: [2098]<AR05>Goose|
fr_fr: [2098]<AR05>Oie|

source: [2099]<AR06>Ostrich|
fr_fr: [2099]<AR06>Autruche|

source: [2100]<AR07>Turkey|
fr_fr: [2100]<AR07>Turquie|

source: [2101]<AS00>Cattle|
fr_fr: [2101]<AS00>Bovin|

source: [2102]<AS01>Sheep|
fr_fr: [2012]<AS01>Moutons|

source: [2103]<AS02>Pigs|
fr_fr: [2013]<AS02>Porc|

source: [2104]<AS03>Chickens|
fr_fr: [2014]<AS03>Poulet|

source: [2105]<AS04>Goats|
fr_fr: [2015]<AS04>Chèvre|

source: [2106]<AS05>Geese|
fr_fr: [2106]<AS05>Oies|

source: [2107]<AS06>Ostriches|
fr_fr: [2107]<AS06>Autruches|

source: [2108]<AS07>Turkeys|
fr_fr: [2108]<AS07>Turquie|

source: [2109]<AT00>Operations News|
fr_fr: [2109]<AT00>Actualités des opérations|

source: [2110]<AT01>Financial News|
fr_fr: [2110]<AT01>Actualités financières|

source: [2111]<AT02>Technology News|
fr_fr: [2111]<AT02>Actualité des technologies|

source: [2112]<AT03>Special News|
fr_fr: [2112]<AT03>Actualités spéciales|

source: [2113]<AU00>News related to all corporations|
fr_fr: [2113]<AU00>Actualités de toutes les entreprises|

source: [2114]<AU01>News related to corporations that you control + Special news|
fr_fr: [2114]<AU01>Actualités des sociétés que vous contrôlez + Actualités spéciales|

source: [2115]<AU02>News related to your corporation + Special news|
fr_fr: [2115]<AU02>Actualités de votre société + Nouvelles spéciales|

source: [2116]<AU03>Special news only|
fr_fr: [2116]<AU03>Nouvelles spéciales seulement|

source: [2117]<1038> New Competitor|
fr_fr: [2117]<1038> Nouveau concurrent|

source: [2118]<1039> Firm Setting Up|
fr_fr: [2118]<1039> Installer l'établissement|

source: [2119]<1040> Firm Closing Down|
fr_fr: [2119]<1040> Fermeture d'un établissement|

source: [2120]<1041> Competitor Bankrupts|
fr_fr: [2120]<1041> Concurrent en faillite|

source: [2121]<1042> Resource Reserve Exhausted|
fr_fr: [2121]<1042> Réserve de ressources épuisée|

source: [2122]<1043> Resource DISCOVERY|
fr_fr: [2122]<1043> Ressource DÉCOUVERTE|

source: [2123]<1044> Competitor Borrows Bank Loan|
fr_fr: [2123]<1044> Un concurrent emprunte un prêt bancaire|

source: [2124]<1045> Competitor Repaies Bank Loan|
fr_fr: [2124]<1045> Un concurrent rembourse un prêt bancaire|

source: [2125]<1046> Competitor Issues New Share|
fr_fr: [2125]<1046> Un concurrent émet de nouvelles actions|

source: [2126]<1047> Competitor Buys/Sells Share|
fr_fr: [2126]<1047> Un concurrent achète/vend des actions|

source: [2127]<1048> Competitor Takes/Loses Ownership|
fr_fr: [2127]<1048> Un concurrent a pris/a perdu le contrôle|

source: [2128]<1049> MERGER|
fr_fr: [2128]<1049>FUSION|

source: [2129]<1050> Annual Stock Dividend|
fr_fr: [2129]<1050> Dividende annuel par action|

source: [2130]<1051> Competitors Retires|
fr_fr: [2130]<1051> Des concurrents prennent leur retraite|

source: [2131]<1052> Resource Discovered|
fr_fr: [2131]<1052> Ressource découverte|

source: [2132]<1053> New City|
fr_fr: [2132]<1053> Nouvelle ville|

source: [2133]<1054> Competitor Declares a Price War|
fr_fr: [2133]<1054> Un concurrent déclare une guerre des prix|

source: [2134]<1055> Ultimate Dominance|
fr_fr: [2134]<1055> Domination ultime|

source: [2135]<1056> Tender Offering|
fr_fr: [2135]<1056> Offre publique d'achat|

source: [2136]<1057> Tender Offer|
fr_fr: [2136]<1057> Offre publique d'achat|

source: [2137]<1058> Succeeding CEO|
fr_fr: [2137]<1058> Succède au PDG|

source: [2138]<1059> New Invention|
fr_fr: [2138]<1059> Nouvelle invention|

source: [2139]<1060> Technology Acquisition|
fr_fr: [2139]<1060> Acquisition de technologies|

source: [2140]<1061> Animal Disease!|
fr_fr: [2140]<1061> Animal malade !|

source: [2141]<1062> Fire!|
fr_fr: [2141]<1062> Feu !|

source: [2142]<1063> Plague of Insects!
fr_fr: [2142]<1063> Invasion d'insectes!

source: [2143]<1064> Technology Breakthrough!|
fr_fr: [2143]<1064> Percée technologique !|

source: [2146]<1067> Firm Acquisition|
fr_fr: [2146]<1067> Acquisition d'établissement|

source: [2147]<1068> Stock Offer|
fr_fr: [2147]<1068> Offre publique d'achat|

source: [2148]<1069> Merger!|
fr_fr: [2148]<1069>Fusionner !|

source: [2149]<1070> sets up Headquarters|
fr_fr: [2149]<1070> crée un siège social|

source: [2152]<1073> sets up a Factory|
fr_fr: [2152]<1073> crée une usine|

source: [2153]<1074> opens a R&D Center|
fr_fr: [2153]<1074> ouvre un centre R&D|

source: [2154]<1075> sets up a Farm|
fr_fr: [2154]<1075> crée une ferme|

source: [2155]<1076> sets up a Logging Camp|
fr_fr: [2155]<1076> crée un camp forestier|

source: [2156]<1077> sets up a Mine|
fr_fr: [2156]<1077> crée une mine|

source: [2157]<1078> Drills an Oil Well|
fr_fr: [2157]<1078> Forage d'un puits de pétrole|
